<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Export Heading
    |--------------------------------------------------------------------------
    */

    'checkin' => 'دخول',
    'checkout' => 'خروج',
    'date' => 'التاريخ',
    'creator' => 'المنشئ',
    'source' => 'المصدر',
    'location' => 'المكان',
    'addition_type' => 'نوع الحدث',
    'created_at' => 'تاريخ الانشاء',
    'last_login' => 'اخر تسجيل دخول',
    'step'     => 'الخطوة',
    'priority' => 'الأولوية',
    'order'    => 'الترتيب',
    'details'  => 'التفاصيل',
    'name'     => 'الاسم',
    'id'       => 'المعرف',

];
